[FILE]
ANSICP=1251
Author=Арслан, Арман Бейсенов's (arslandy@mail.ru; abb2005@mail.ru; vk.com/arslandy)
Help=AIMP-ru.chm
Icon=000001000100101000000100180068030000160000002800000010000000200000000100180000000000400300000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000088751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751CD49609CB9A13CC9912DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD930088751C88751C94B25245D5AD62C88CDD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD930088751C88751C90B35635DDC161C98DDD9300DD9300DD9300DD9300DB9302D0980ED3970ADD9300DD9300DC9300DD930088751C88751CA0AD4424E4D474C078DD9300DD9300DD9300CC9912BAA1261EE7DB5FC98FBF9F21D99403DD9300DC930088751C88751CA9A9394ED1A379BE71DD9300C19E1FACA73662C88CBDA02376BF7588B76099B04DB9A228D3970ADD930088751C88751C8BB65C66C788A0AD44DD930068C68541D7B27FBB6B75BF7577BF7390B356B9A2285FC98FAFA633DD930088751C88751C88B76063C88BA1AC43DD93007BBD6F72C17A96B1500FEEED05F2F92DE0C97DBC6D59CC97B7A32ADD930088751C88751CA0AD4453CF9D85B964DD9300DC9300DB930199B04D0BEFF100F5FF00F5FE53CF9DCA9A14DD9300DD930088751C88751C9AAF4A2BE1CB7BBD6EDD9300DD9300DC9300CA9A1462C88C2BE1CB5DCA91B4A42EDD9300DC9300DD930088751C88751C93B35345D5AD6BC481DD9300DD9300DD9300DD9300D79505C89B16C69C19DC9300DD9300DD9300DD930088751C88751C90B35649D3A962C88CDD9300DD9300DD9300DD9300DD9300DD9300DD9300DC9300DD9300DD9300DD930088751C88751CC49D1BABA838B0A632DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD930088751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1087
Name=Қазақша (KZ)
VersionID=0

[Lastfm]
1=%s, қош келдіңіз!
2=Егер шығатын болсаңыз плагиннің кейбір функциялары жарамсыз болып қалады. Жалғастыру керек пе?
3=Қателік болды!
4=Қонақ
5=Сіз авторланған жоқсыз!
6=Скробблер кезегінің күні: %d / %d

[Lastfm.Auth]
btnAllowAccess=Қолжетімге рұқсат беру
btnOk=Дайын
Caption=Авторлану
lbDetails=Плагиннің Last.fm аккаунтымен дұрыс жұмыс жасауы үшін өз профиліңізден рұқсат беруіңіз қажет:\n\n1. "Қолжетімге рұқсат беру" батырмасын басып, Last.fm профиліне өтіңіз.\n\n2. Браузерде "Қолжетімге рұқсат беру" батырмасының көмегімен Last.fm аккаунтын AIMP-қа бекіте аласыз.\n\n3.Last.fm профилінде бағдарламаға рұқсат беріп болған соң "Дайын" батырмасын басыңыз.

[Lastfm.Settings]
btnAuthorize=Авторлану
btnLog=Журналды көрсету
btnLogOff=Шығу
C1=Last.fm
cbAlbumArtSearch=Күйтабақ мұқабаларын қызмет базасынан іздеп, жүктеу алуға рұқсат беру
cbAutoLove=* "5" бағасын қойған кезде сүйікті әндер тізімге үстеу
cbAutoUnlove=* "3" бағасын қойған кезде сүйікті әндер тізімнен алып тастау
cbScrobbling=* Скробблингке рұқсат беру
cbTrackInfo=Ойнатуды бастаған кезде ақпарат терезесін көрсету
cbTrayIcon=Суретшені трэйде көрсету
cbTrayNotifyOnError=Қателіктер туралы хабарлау
G1=Баптау
G2=Авторлау
L1=Ойнатылып жатқан файл
L2=Файлды тыңдалған деп тану пайызы:
lbAuthorizationWarning=* Авторлану керек
lbProfileLink=Last.fm-дегі профилім

[Lastfm.TrackInfo]
Caption=Ойнатылып жатқан файл туралы
L1=%s, Сәлеметсіз бе?!
L3=%d рет тыңдалған
L4=%d тыңдаушы
pnlScrobblingProgress.h=Скробблер прогрессі
Status=Ақпаратты іздеуде... |Композиция туралы ақпарат табылмады | Дәл қазір ешқандай ән ойнатылып жатқан жоқ

[Lastfm.TrayIcon]
acErrorInfo=Қате туралы
acLoveTrack=Ойнатылып жатқан сазды сүйікті әндер тізіміне үстеу
acProfile=Профилім
acRecommendations=Ұсынуларым
acScrobbling=Скробблингті қосу
acSettings=Баптау
acShowTrackInfo=Саз туралы
acUnloveTrack=Ойнатылып жатқан сазды сүйікті әндер тізімінен жою

